
<div>
    <pre style="width:100%; white-space: pre-line!important;">
 Η πολιτική σε σχέση με την επεξεργασία προσωπικών δεδομένων
 1. Γενικές διατάξεις
Αυτή η πολιτική επεξεργασίας προσωπικών δεδομένων αποτελείται από τα σύμφωνα με τις απαιτήσεις της Ομοσπονδιακής
του νόμου από 27.07.2006. Νο 152-FZ "ΠΕΡΊ προσωπικών δεδομένων" και ορίζει τη σειρά με την επεξεργασία των προσωπικών σας δεδομένων
και τα μέτρα για την ασφάλεια των προσωπικών δεδομένων Mihajlova Ιβάν Сергеевича (εφεξής ο Φορέας).
Ο χειριστής βάζει το κρίσιμο στόχο και προϋπόθεση για την άσκηση της δραστηριότητας τήρηση των δικαιωμάτων και
ελευθεριών του ανθρώπου και του πολίτη κατά την επεξεργασία των προσωπικών του δεδομένων, συμπεριλαμβανομένης της προστασίας των δικαιωμάτων στην ιδιωτική ζωή
προστασία της ιδιωτικής ζωής, την προσωπική και οικογενειακή μυστήριο.
Η παρούσα η πολιτική του Φορέα σε σχέση με την επεξεργασία των δεδομένων προσωπικού χαρακτήρα (στο εξής – Πολιτική) εφαρμόζεται σε όλες τις πληροφορίες,
που ο Χειριστής μπορεί να έχει για τους επισκέπτες του web site σας <?php echo $_SERVER['SERVER_NAME']?>.

Βασικές έννοιες που χρησιμοποιούνται στην Πολιτική
Αυτοματοποιημένη επεξεργασία των προσωπικών δεδομένων – η επεξεργασία των προσωπικών δεδομένων με τη χρήση εργαλείων πληροφορικής;
Το κλείδωμα των δεδομένων προσωπικού χαρακτήρα, – προσωρινή διακοπή της επεξεργασίας δεδομένων προσωπικού χαρακτήρα (εκτός αν
η επεξεργασία είναι αναγκαία για την αποσαφήνιση των προσωπικών δεδομένων);
Ιστοσελίδα – το σύνολο των γραφικών και ενημερωτικό υλικό, καθώς και τα προγράμματα ηλεκτρονικών ΥΠΟΛΟΓΙΣΤΏΝ και βάσεις δεδομένων, παρέχοντας
η πρόσβασή τους στο διαδίκτυο στη διεύθυνση στο δίκτυο <?php echo $_SERVER['SERVER_NAME']?>;
 Το σύστημα πληροφοριών προσωπικών δεδομένων — συλλογή περιέχονται στις βάσεις δεδομένων των προσωπικών δεδομένων, και παρέχοντας
τους την επεξεργασία της τεχνολογίας των πληροφοριών και των τεχνικών μέσων;
Η αποπροσωποποίηση των προσωπικών δεδομένων — δράσης, ως αποτέλεσμα των οποίων είναι αδύνατο να προσδιοριστεί χωρίς τη χρήση επιπλέον
πληροφορίες υπαγωγή των προσωπικών δεδομένων σε συγκεκριμένο Χρήστη ή σε άλλο υποκείμενο των προσωπικών δεδομένων;
Η επεξεργασία των προσωπικών δεδομένων – κάθε πράξη (λειτουργία) ή το σύνολο των ενεργειών (πράξεων) που πραγματοποιήθηκαν
με τη χρήση των μέσων αυτοματισμού ή χωρίς τη χρήση αυτών των μέσων με τα προσωπικά δεδομένα, συμπεριλαμβανομένων συλλογή, καταγραφή,
систематизацию, συσσώρευση, αποθήκευση, ενημέρωση (ενημέρωση, τροποποίηση), εξαγωγή, χρήση, διαβίβαση (διανομή, 
την παροχή, την πρόσβαση), η αποπροσωποποίηση, το κλείδωμα, η διαγραφή, η καταστροφή των προσωπικών δεδομένων;
Ο χειριστής – κρατικό όργανο, το δημοτικό όργανο, νομικό ή φυσικό πρόσωπο, ανεξάρτητα ή μαζί
με άλλα άτομα, την οργάνωση και (ή) που ασχολούνται με την επεξεργασία προσωπικών δεδομένων, καθώς και τον καθορισμό στόχων επεξεργασίας
των προσωπικών δεδομένων, τη σύνθεση των προσωπικών δεδομένων που υπόκεινται σε επεξεργασία, ενέργειες (πράξεις) που διαπράττονται με τα προσωπικά τα δεδομένα;
Προσωπικά δεδομένα – όλες οι πληροφορίες που αφορούν, άμεσα ή έμμεσα, σε ένα συγκεκριμένο ή определяемому στο Χρήστη
web site <?php echo $_SERVER['SERVER_NAME']?>;
Ο χρήστης – κάθε επισκέπτης του web site <?php echo $_SERVER['SERVER_NAME']?>;
 Η παροχή προσωπικών δεδομένων – δράσης, με στόχο την αποκάλυψη των προσωπικών δεδομένων ένα συγκεκριμένο
ένα πρόσωπο ή ένα συγκεκριμένο κύκλο προσώπων;
Η διάδοση των προσωπικών δεδομένων – οποιεσδήποτε ενέργειες που αποσκοπούν στην αποκάλυψη των προσωπικών δεδομένων αβέβαιο
κύκλο προσώπων (μετάδοση των προσωπικών δεδομένων) ή στην εξοικείωση με τα προσωπικά δεδομένα απεριόριστο κύκλο προσώπων, συμπεριλαμβανομένων των 
δημοσιοποίηση προσωπικών δεδομένων στα μέσα μαζικής ενημέρωσης, διαμονή σε πληροφοριακά και τηλεπικοινωνιακά δίκτυα 
ή την παροχή πρόσβασης στα προσωπικά σας δεδομένα με οποιονδήποτε άλλον τρόπο;
Трансграничная μετάδοση των προσωπικών δεδομένων – μετάδοση των προσωπικών δεδομένων στο έδαφος του αλλοδαπού κράτους αρχή 
δύναμη ξένη χώρα, ξένη σωματική ή ξένο νομικό πρόσωπο;
Καταστροφή των προσωπικών δεδομένων – οποιαδήποτε ενέργεια, ως αποτέλεσμα των οποίων τα προσωπικά δεδομένα διαγράφονται οριστικά με 
αδυναμία περαιτέρω ανάκτηση του περιεχομένου των προσωπικών δεδομένων στο σύστημα πληροφοριών βοήθειας των προσωπικών δεδομένων και 
(ή) την οποία καταστρέφονται υλικοί φορείς των προσωπικών δεδομένων.

Ο χειριστής μπορεί να επεξεργαστεί τα ακόλουθα προσωπικά δεδομένα του Χρήστη
Το επώνυμο, το όνομα, το πατρώνυμο;
Ηλεκτρονική διεύθυνση;
Δωμάτια τα τηλέφωνα;
Έτος, μήνας, ημερομηνία και τόπος γέννησης;
Φωτογραφίες?
Επίσης στην ιστοσελίδα υπάρχει μια συλλογή και επεξεργασία ανώνυμα δεδομένα σχετικά με τους επισκέπτες (συμπεριλαμβανομένων των. τα αρχεία "cookie") με χρήση υπηρεσιών internet-στατιστικά στοιχεία (Yandex Μετρικό και το Google Analytics και άλλα).
Τα παραπάνω δεδομένα εφεξής Πολιτικής συνδυαστούν με την κοινή έννοια Προσωπικά δεδομένα.

Στόχοι η επεξεργασία των προσωπικών δεδομένων
Ο σκοπός της επεξεργασίας των προσωπικών δεδομένων του Χρήστη — να ενημερώσει το Χρήστη με την αποστολή e-mails; 
παροχή πρόσβασης Χρήστη σε υπηρεσίες, πληροφορίες και/ή υλικά που περιέχονται στην ιστοσελίδα.
Επίσης, ο Φορέας εκμετάλλευσης έχει το δικαίωμα να κατευθύνει τον Χρήστη ειδοποιήσεις για νέα προϊόντα και υπηρεσίες, τις ειδικές προσφορές και τις διάφορες εκδηλώσεις. Ο χρήστης μπορεί πάντα να εξαιρεθείτε από τη λήψη των ενημερωτικών μηνυμάτων, με Φορέα ένα email στη διεύθυνση ηλεκτρονικού ταχυδρομείου policy@<?php echo $_SERVER['SERVER_NAME']?>  με την ένδειξη "Άρνηση από κοινοποιήσεις σχετικά με τα νέα προϊόντα και τις υπηρεσίες μας και τις ειδικές προσφορές".
Ανώνυμους δεδομένα των Χρηστών που συλλέγονται με τη χρήση των υπηρεσιών του διαδικτύου-στατιστικά στοιχεία, χρησιμοποιούνται για τη συλλογή πληροφοριών σχετικά με τις ενέργειες των Χρηστών στην ιστοσελίδα, τη βελτίωση της ποιότητας της ιστοσελίδας και του περιεχομένου της.

Νομική βάση της επεξεργασίας των δεδομένων προσωπικού χαρακτήρα
Ο χειριστής χειρίζεται τα προσωπικά δεδομένα των Χρηστών μόνο σε περίπτωση πλήρωσης τους και/ή αποστολή από το Χρήστη μόνοι σας μέσα από ειδικά έντυπα που βρίσκονται στην ιστοσελίδα <?php echo $_SERVER['SERVER_NAME']?> . Γεμίζοντας τα κατάλληλα σχήματα ή/και αποστέλλοντας τα προσωπικά στοιχεία Χειριστή, ο Χρήστης συμφωνεί με αυτή την Πολιτική.
Ο χειριστής χειρίζεται ανώνυμους δεδομένα σχετικά με το Χρήστη σε περίπτωση που αυτό επιτρέπεται στις ρυθμίσεις του προγράμματος περιήγησης του Χρήστη (on αποθήκευση αρχείων "cookies" και η χρήση τεχνολογία JavaScript).

Διαδικασία συλλογής, αποθήκευσης, μεταφοράς και άλλα είδη επεξεργασίας προσωπικών δεδομένων
Η ασφάλεια των προσωπικών δεδομένων που υποβάλλονται σε επεξεργασία από το Χειριστή, εξασφαλίζεται με την εφαρμογή των νομικών, οργανωτικών και τεχνικών μέτρων που απαιτούνται για την εκπλήρωση στο ακέραιο των απαιτήσεων της ισχύουσας νομοθεσία στον τομέα της προστασίας των προσωπικών δεδομένων.
Ο φορέας εκμετάλλευσης εξασφαλίζει την ασφάλεια των προσωπικών σας δεδομένων και λαμβάνει όλα τα απαραίτητα μέτρα, αποκλείοντας την πρόσβαση σε προσωπικά δεδομένα неуполномоченных πρόσωπα.
Τα προσωπικά δεδομένα του Χρήστη, ποτέ, σε καμία περίπτωση δεν θα δοθούν σε τρίτους, εκτός από τα γεγονότα που σχετίζονται με την εκτέλεση της ισχύουσας νομοθεσίας.
Σε περίπτωση ανίχνευσης ανακρίβειες στα προσωπικά δεδομένα, ο Χρήστης μπορεί να ενημερώσετε τον εαυτό τους, με παραπομπές στον Χειριστή μια ειδοποίηση στο e-mail του Φορέα policy@<?php echo $_SERVER['SERVER_NAME']?> με την ένδειξη "Ενημέρωση προσωπικών στοιχείων".
Χρόνος επεξεργασίας των προσωπικών δεδομένων είναι απεριόριστη. Ο χρήστης μπορεί ανά πάσα στιγμή να αποσύρετε τη συγκατάθεσή σας για την επεξεργασία των προσωπικών δεδομένων, αποστέλλοντας στον Χειριστή μια ειδοποίηση μέσω e-mail στην ηλεκτρονική διεύθυνση του Φορέα policy@<?php echo $_SERVER['SERVER_NAME']?>  με την ένδειξη "συγκατάθεσης για την επεξεργασία των προσωπικών δεδομένων".

Трансграничная μετάδοση των προσωπικών δεδομένων
Ο φορέας εκμετάλλευσης πριν από την έναρξη της άσκησης διασυνοριακής μεταφοράς των προσωπικών δεδομένων οφείλει να βεβαιωθείτε ότι το ξένο κράτος, στην επικράτεια του οποίου υποτίθεται ότι θα πραγματοποιήσει τη μεταφορά των προσωπικών δεδομένων, παρέχεται από την αξιόπιστη προστασία των δικαιωμάτων των υποκειμένων των προσωπικών δεδομένων.
Трансграничная μεταφορά των προσωπικών δεδομένων στο έδαφος των ξένων κρατών, δεν πληρούν τις παραπάνω προϋποθέσεις, μπορεί να πραγματοποιηθεί μόνο σε περίπτωση που έχουν τη συγκατάθεσή γραπτώς το θέμα των προσωπικών δεδομένων στο трансграничную μετάδοση των προσωπικών του δεδομένων και/ή την εκτέλεση της σύμβασης, το πρόσωπο που είναι υποκείμενο των δεδομένων.

Τελικές διατάξεις
Ο χρήστης μπορεί να πάρει οποιαδήποτε διευκρίνιση για θέματα θέματα που αφορούν την επεξεργασία των προσωπικών του δεδομένων, επικοινωνώντας με το διαχειριστή μέσω e-mail policy@<?php echo $_SERVER['SERVER_NAME']?>.
Στο παρόν κείμενο θα πρέπει να αντανακλάται τυχόν αλλαγές πολιτικής για την επεξεργασία των προσωπικών του δεδομένων από την εταιρεία. Η πολιτική ισχύει επ ' αόριστον, μέχρι την αντικατάσταση της από τη νέα έκδοση.
 Πρόσφατη έκδοση της Πολιτικής στο δημόσιο τομέα που βρίσκεται στο Διαδίκτυο, στη διεύθυνση <?php echo $_SERVER['SERVER_NAME']?>/policy.php.
</pre>
</div>